@extends('layout.base', ['page' => 'child'])

@section('content')

	<div class="page">

		<table class="page-content-with-menu">
			<tbody>
				<tr>
					<td class="page-content">
						<div class="path">
							<div class="path">
								<a href="/" class="m">Главная страница</a>Еще
							</div>
						</div>

						<h1>Дополнительные услуги</h1>
						
						<p>Компания "Crimea Rent-a-Car" предлагает воспользоваться дополнительными услугами:</p>
						<p>- Долгосрочная <strong>аренда автомобиля&nbsp;в Крыму</strong><br>- Транспортный аутсорсинг<br>- Управление автопарком<br>- Аутстаффинг персонала<br>- Спутниковый мониторинг транспорта</p>
						<p>- Регистрационные действия в ГИБДД<br>- Прохождение ГТО<br>- Все виды страхования (КАСКО, ОСАГО, ДСАГО)<br>- Круглосуточная юридическая и техническая помощь</p>
						<p>- Шиномонтаж и балансировка колес<br>- <strong>Хранение резины</strong><br>- Замена масла и мелкий ремонт<br>- Автомойка<br><br>- Аренда профессиональных фото- видеокамер <strong>GoPro</strong> в Крыму и Севастополе<br>- Аренда домов на колесах в Республике Крым и городе Севастополь</p>
					</td>
				</tr>
			</tbody>
		</table>

	</div>
	
@stop