<?php
/**
 * Created by PhpStorm.
 * User: errogaht
 * Date: 10.03.2017
 * Time: 18:04
 */
return [
    'register' => [
        'activated' => 'Номер телефона активирован',
        'sended' => 'СМС с кодом активации отправлено на :phone'
    ],
    'account' => [
        'personal' => [
            'saved' => 'Ваши личные данные были изменены',
            'no-changes' => 'Вы не внесли никаких изменений в ваши личные данные'
        ],
        'password' => [
            'saved' => 'Пароль изменён',
            'no-changes' => 'Вы ввели такой же пароль',
            'invalid' => 'Вы ввели не правильный текущий пароль'
        ],
    ],
    'default' => [
        'saved' => 'Данные были изменены',
        'no-changes' => 'Вы не внесли никаких изменений в данные'
    ],
];